
/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "cambiar o añadir correcciones de color"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibExternalAccessibilityHelp" = "cambiar o añadir correcciones de color";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Seleccionar o añadir correcciones de color"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibShadowedToolTip" = "Seleccionar o añadir correcciones de color";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "EQj-m9-pfv"; */
"EQj-m9-pfv.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "Ic8-wu-qRt"; */
"Ic8-wu-qRt.title" = "Ítem 1";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "casilla de efecto de color"; ObjectID = "OdU-52-eqc"; */
"OdU-52-eqc.ibExternalAccessibilityHelp" = "casilla de efecto de color";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "fotograma clave"; ObjectID = "hcj-sJ-pAR"; */
"hcj-sJ-pAR.ibExternalAccessibilityHelp" = "fotograma clave";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "ime-eQ-u5X"; */
"ime-eQ-u5X.title" = "Ítem 3";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Disco global del tablero de colores"; ObjectID = "pMT-w5-2lf"; */
"pMT-w5-2lf.ibExternalAccessibilityHelp" = "Disco global del tablero de colores";
